tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "git"
brew "gnupg"
brew "nvm"
brew "python@2"
brew "rbenv"
brew "redis", restart_service: true
brew "yarn", args: ["without-node"]
brew "zsh"
brew "heroku/brew/heroku"
cask "caffeine"
cask "cryptomator"
cask "dropbox"
cask "firefox"
cask "github"
cask "java"
cask "ngrok"
